{
    "@metadata": {
        "authors": [
			"Alice",
			"David",
			"Santhosh"
		],
        "last-updated": "2012-09-21",
        "locale": "en",
        "message-documentation": "qqq",
        "AnotherMetadata": "AnotherMedatadataValue"
    },
    "message-hello": "This is English text",
    "sample": "Ensample",
    "hello": "Dear Sirs !",
    "info-para-1": "With pleasure we introduce You company MG Steel. Our main establishment in company activity is the best serving of clients demands in range completed cupplying steel products according to orders from our customers.",
    "info-para-2": "Our partners are companies from mechanic, electro mechanic, machining, railwais, mine and motorization branch.",
    "info-para-3": "With great consciousness we know, that trade mark is mainly based on personnel. Our crew has reliable knowledge and always ready to serve You with specialistic advice and help in range technical production conditions during preparing orders. Our experience and skills provides also correct drirection of company advancement and it causes tahat we are wide open for customers provlems and needs,our crew carrying on service level create image of our trade mark.",
    "info-para-4": "We encourage You to start cooperation with us, we are sure that will be reason for both side satisfaction. You arei nvited to sent inquireis.",
    "about": "about",
    "offer": "offer",
    "certificate": "quality certificate",
    "contact": "contact",
    "pollang": "polish",
    "englang": "english",
    "hello-certificate": "Quality certificate",
    "certificate-para-1": "Here, we can write something about the certificate, that it makes the company is awesome and you can now order from us fakuj itemsków, and the diploma can print and hang on the wall, well, this is a great case in general this certificate",
    "hello-offer": "Our offer for steel products:",
    "ul-1": "HOT ROLLED PRODUCTS:",
    "ul-2": "BAR DRAWING PRODUCTS:",
    "ul-3": "FORGINGS:",
    "ul-4": "STEEL PRODUCTS:",
    "ul-5": "GRIDING MEDIA:",
    "ul-1-1": "Steel bars",
    "ul-1-2": "Steel billets",
    "ul-1-3": "Flat-rollled products",
    "ul-1-4": "sheets",
    "ul-2-1": "round bars",
    "ul-2-2": "hexagonal bars",
    "ul-2-3": "flat bars",
    "ul-3-1": "forged bars",
    "ul-3-2": "die forgings",
    "ul-3-3": "forgings",
    "ul-3-4": "rings",
    "ul-4-1": "ingots",
    "ul-4-2": "continous casting products(billets)7",
    "ul-5-1": "grinding balls",
    "ul-5-2": "grinding bars"
}
